import elena from '../images/elena.png'
import elena1 from '../images/elena1.png'
import elena2 from '../images/elena2.png'
import sveta from '../images/sveta.png'
import sveta1 from '../images/sveta1.png'
import sveta2 from '../images/sveta2.png'
import nadya from '../images/nadya.png'
import nadya1 from '../images/nadya1.png'
import nadya2 from '../images/nadya2.png'
import maks from '../images/maks.png'
import maks1 from '../images/maks1.png'
import maks2 from '../images/maks2.png'

export const data = [
  {
    bubl: '«bubl»',
    name: 'Елена денисова',
    avatar: elena,
    image1: elena1,
    image2: elena2,
    info: 'Фрилансер моушн дизайнер, иллюстратор и энтузиаст Бэн Марриот из Сиднея собирает классные свежие подборки анимационных работ. У него хороший вкус и выбранные ним работы точно вдохновят вас на что-то клёвое. От рекламных роликов до снимков продукта, маркетинговых кампаний и дизайна игр, используя возможности 3D открываются новые двери для отображения картин.',
  },
  {
    bubl: '«bub2»',
    name: 'света белая',
    avatar: sveta,
    image1: sveta1,
    image2: sveta2,
    info: 'Если в последние 12 месяцев Вы находились рядом с технически подкованным другом или родственником, есть большая вероятность того, что в какой-то момент Вы слышали упоминание о виртуальной реальности. Виртуальная реальность неуклонно возрастала от амбициозной фантазии, ориентированной на игры, еще в 2012 году, до реальной среды.',
  },
  {
    bubl: '«bub4»',
    name: 'макс кулагин',
    avatar: maks,
    image1: maks1,
    image2: maks2,
    info: 'Использование визуальных эффектов в рекламных роликах позволило компаниям продвигать презентацию своих продуктов. А это является важным аспектом для любой маркетинговой кампании. От улучшения деталей и эстетики, которые способствуют построению более красивой картинки до повышения драматических моментов и увеличения общего эффекта от рекламы.',
  },
  {
    bubl: '«bub3»',
    name: 'надя авдеева',
    avatar: nadya,
    image1: nadya1,
    image2: nadya2,
    info: 'Благодаря их малым масштабам и широкой доступности, gif являются отличным способом привлечь клиентов и поделиться идеями, особенно в социальных сетях. GIF могут быть еще больше использованы компаниями, которые хотят продавать себя в цифровом пространстве.',
  },
]